" bytes" = " byte";
" of " = " van ";
" was not found." = " niet gevonden.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ genaamd \"%@\" bestaat al op deze locatie. Wilt u het vervangen door %@ die u wilt verplaatsen?";
"A newer item" = "Een nieuwer bestand";
"An error occurred while deleting." = "Er is een fout opgetreden bij het wissen.";
"An item" = "Een onderdeel";
"An older item" = "Een ouder onderdeel";
"Authenticate" = "Authenticeer";
"Choose Folder" = "Kies map";
"Continue" = "Ga door";
"Copied %u items to \"%@\"" = "%u onderdelen naar \"%@\" gekopieerd";
"Copied: " = "Gekopieerd: ";
"Copy" = "Kopieer";
"Copying %u items to \"%@\"" = "Kopieert %u onderdelen naar \"%@\"";
"Count: %u" = "Aantal: %u";
"Delete" = "Wis";
"Deleting from \"%@\"." = "Wis van \"%@\".";
"Error deleting item." = "Fout bij verwijderen onderdelen.";
"Error!" = "Fout!";
"Folder" = "Map";
"Index not found" = "Index niet gevonden";
"Item: \"" = "Onderdeel: \"";
"Move" = "Verplaats";
"New Folder" = "Nieuwe map";
"None" = "Geen";
"Not enough free space at destination.  %@ of additional free space required." = "Niet genoeg vrije ruimte op het doelvolume. Er is nog %@ vrije ruimte nodig.";
"Package" = "Pakket";
"Permission error.  File is not readable." = "Bevoegdheden probleem. Bestand is niet leesbaar.";
"Preparing to copy to \"%@\"" = "Bereidt kopiëren voor naar \"%@\"";
"Replace" = "Vervang";
"Replace All" = "Vervang alles";
"Replace?" = "Vervang?";
"Skip" = "Sla over";
"Stop" = "Stoppen";
"Symbolic Link" = "Symbolische alias";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Deze map moet worden geïndexeerd voordat u kunt zoeken op inhoud. Indexeren kan wat tijd in beslag nemen maar gebeurt op de achtergrond. Wilt u het indexeren nu starten?";
"Volume" = "volume";
"You don't have write permission at \"%@\"" = "U heeft geen schrijfrechten in \"%@\"";
"copy" = "kopie";
"newer one" = "recentere";
"older one" = "oudere";
"one" = "één";
"untitled folder" = "naamloze map";
"untitled.txt" = "naamloos.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Document" = "Document";
